{
    "template": [
        {
            "name": "",
            "nameJp": "",
            "othername": [""],
            "img": "/slashers/img/",
            "class": "DEMON / CRYPTID",
            "danger": "MODERATE / CONSIDERABLE / DIVASTATING",
            "STATUS": {
                "vision": "",
                "hearing": "",
                "speed": ""
            },
            "ANGER": {
                "gain": "",
                "ability": "",
                "details": ""
            },
            "hint": "",
            "docments": {
                "bio1": "",
                "bio2": "",
                "file": ""
            }
        }
    ],
    "characters": [
        {
            "name": "Borgmire",
            "nameJp": "ボーグマイア",
            "othername": ["Borg", "Tim"],
            "img": "/slashers/img/Borgmire.webp",
            "class": "CRYPTID",
            "danger": "CONSIDERABLE",
            "STATUS": {
                "vision": "高い",
                "hearing": "普通",
                "speed": "速い"
            },
            "ANGER": {
                "gain": "高",
                "ability": "生存者が目標を達成しているときに[ANGER]が急速に増加します。",
                "details": "追跡中、ボーグマイアは怒りを失い、追跡が遅くなる。[ANGER]が50%以上になるとスプリントabilityを獲得。",
                "attack": {
                    "type": ["パンチ", "キック"],
                    "properties": {
                        "パンチ": "避けられる",
                        "キック": "確実にヒット (3回目の攻撃はかならずキック)"
                    }
                }
            },
            "hint": "直線で走ることを避け、コーナーをカットするかループできる領域を見つける。1-2回目のパンチ攻撃は回避可能。3回目のキック攻撃は必中。",
            "docments": {
                "bio1": "大きく頑丈な鉄の手、赤く光るゴーグルの目、心が動する問いた決を持つ人の仕掛けの実体、抗力は願いが、スタミナはかなりあるようです。",
                "bio2": "このSlasherはすぐに[ANGER]が貯まり。追跡中、Boromireit [ANGER]が減っていきます。[ANGER]が高くなると、Borgmireは弁に速く走ることが出来るようになります。",
                "file": "【添付ファイル: Borgmire】<br>【名事件コードネーム: BORGMIRE】<br>日付 1999年9月7日<br>場所:ネバダ州エリア51、ドイツ・ベルリン<br>ネバダ州エリア51 -- 一連の衝撃的な事件の発生により、新たに発見された歴史的・技術的側信を持つ巨大な遺物が、複数の州にわたって混乱と破壊を巻き起こした。その遺物はドイツのベルリン近郊に埋められた地下から発掘され、FBIによるさらなる調査のため米国へと輸送された。その遺物には正体不明の恐ろしい機械が含まれており、エリア51の施設を脱走したと報告されている。銅鉄の題を身にまとい、奇妙な機械を動力源とする人間に似た巨大なその姿は、第一次世界大戦前後の高度技術時代の遺物であると考えられている。生存者によると、その恐ろしさはすさまじく、止まらないオートマトンによる機械的に行われる惨劇によって、家族が消し去られたとのことである。"
            }
        },
        {
            "name": "Sid",
            "nameJp": "シド",
            "othername": ["Cookie Monster"],
            "img": "/slashers/img/Sid.webp",
            "class": "DEMON 悪魔",
            "danger": "CONSIDERABLE",
            "STATUS": {
                "vision": "普通",
                "hearing": "普通",
                "speed": "普通"
            },
            "ANGER": {
                "gain": "高",
                "ability": "シドが60%以上の[ANGER]に達すると拳銃を引き出す。クッキーに反応しなくなる。",
                "details": "銃の[ANGER]が100%に達すると、銃を持って追いかける。"
            },
            "hint": "マップにより多くのクッキーが生成され、食べさせることで[ANGER]が8減少。至近距離でクッキーを置くと夢中になって食べる。",
            "docments": {
                "bio1": "ボロボロのCookie Monsterのコスチュームの形をした非有機体です。また、Slasherは12.7×99mm NATO弾を射出するリロードが不要な大口径の拳銃で武装しています。このSlasherは非常に攻撃的でサイコパスの傾向が見られ、出来るだけ多くの人間を可能な限り早く殺すことにしか関心を向けません。",
                "bio2": "このSlasherは[ANGER]が貯まりやすいが、[ANGER]が低いとクッキーを求め始める。クッキーを食べると[ANGER]が少し減少し、1分程度Sidをなだめることが出来る。[ANGER]が高いとSidは銃を装備し、クッキーを食べなくなる。",
                "file": "【添付ファイル: Sid】<br>[...]<br>予定では学校は事件から3週間後に再開することになっていた。追悼式が行われ、いつまでも汚れたままの校舎の清掃が行われた。生徒たちは戻り、授業も再開されたが、生徒たちの脳裏にあの恐ろしい事件がなかったとしても、学校の雰囲気が回復することはなかった。 <br>再発から2、3日後、学校の劇場の備品から、あるものがなくなっていることに気がついた。クッキーモンスターというキャラクターの安物のマスコット衣装だ。"
            }
        },
        {
            "name": "Bababooey",
            "nameJp": "ババブーイ",
            "othername": ["Phantom", "The Man", "The mist"],
            "img": "/slashers/img/Bababooey.webp",
            "class": "CRYPTID",
            "danger": "MODERATE",
            "STATUS": {
                "vision": "低い",
                "hearing": "高い",
                "speed": "普通"
            },
            "ANGER": {
                "gain": "普通",
                "ability": "i:[ANGER]メーターが>50%に達すると大音量の合図で不可視状態になる。",
                "details": "不可視状態のとき、生存者を見つけたときに再び見える様になる。"
            },
            "hint": "隠蔽abilityがあるので、姿が見えなくなっても注意が必要。",
            "docments": {
                "bio1": "非常に濃いタールのような粒子状の煙から構成される非有機的な存在です。筋肉質な一般男性の見た目を形成しており、巨大な顎とニヤついているようにも見える口が特徴です。このSlasherはあまり攻撃的ではなく、人間に遊び心を持っています。人々から怖がられ、驚かせることを楽しんでいるようです。",
                "bio2": "[ANGER]が貯まると、大きな音を出して透明化します。透明になっている間、彼は捕まえたサバイバーを驚かせます。また、透明な状態では無害なクローン残してサバイバーを怖がらせます。",
                "file": "【添付ファイル: Bababooey】<br>FILE AA-01<br>- 機密文章<br>1988年8月8日、ミシガン州南部のサマーキャンプ場での異常現象について、米国連邦捜査局に報告書が提出されました。目撃者によると、真っ黒な人型の実体が何度も目撃され、訪問者をつけまわしたと報告されています。この報告は当初、重要性を常識されていませんでしたが、複数の報告と明らかな一貫性が指摘され、注意を向けられることになりました。正式に超常現象の問題であると結論づけられた後、アメリカ政府は超常現象に関連する政府機関「SLASHER COALITION」を設立しました。しかし、この新組織は、他の政府機関からは「不合理」且つ「軽薄」な組織とみなされ、資金難に陥りました。<br>SLASHER COALITIONは、DRIVERS UNITEDTHREEのメンバーを現地の専門家として正式に雇用するために結 成されました。DRIVERS UNITEDは自動車愛好家のための小さな集まりでしたが、新メンバーの増加と本部の大規模化に伴い、DRIVERS UNITED TWOに改名し、その後DRIVERS UNITED THREEとなった経緯があります。一連のインシデントと危険地帯への不法侵入事件を通して、グループは「Slasher」と名付けた超常現象の調査に注力するようにないました。<br>[...]"
            }
        },
        {
            "name": "Abomignat",
            "nameJp": "アボミニャット",
            "othername": ["The Alien", "The Rat"],
            "img": "/slashers/img/Abomignat.webp",
            "class": "CRYPTID",
            "danger": "MODERATE",
            "STATUS": {
                "vision": "普通",
                "hearing": "低い",
                "speed": "普通"
            },
            "ANGER": {
                "gain": "低",
                "ability": "時々這いながら生存者を追跡。",
                "details": "視野角は200°。"
            },
            "hint": "hearingがあまり優れていないので、利用することができる。",

            "docments": {
                "bio1": "二足歩行の暗乳顔に似た大量の未確認生物で、ハエトリグサに最似した大きな口 を持ちます。身体がやせ細っているからか、このSlasherは高速で移動し、どんな標的でもズタズタに引き響くのに十分なく太い爪を備えた長い手足で物を追い詰めます。<br>このSlasherは耳が無いため聴覚はよくありませんが、4つの異出した複眼を 備えており、周囲を広く見渡し、次の犠牲者を見つけることに通しています。",
                "bio2": "このSlasherは時々地間を思って高速で長期離を移動することがあります。 また、高い[ANGER】の状態になると獲物に飛びかかり、大きなダメージを与えるようになります。",
                "file": "【添付ファイル: Abomignati】<br>-- 音声記録<br>あの男についてだな。彼の名前は「ジェフリー・マウザー」。面白い奴だよ。とても面白い奴なんだけど、何よりもすごく知的だった。つまり、彼は本当に賢い男なんだ。確か専門は。・・ 遺伝子生物学、DNAとか、最近で言うところのその分野だ。マウザーは自宅の地下に研究室を持ってた複雑な装置をいくつも自作していたね。彼は。。。遺伝子について深く研究していた。そうだな。.. 彼のライフワークの集大成は、トカゲの受精卵にどうにか自分のDNAを組み込むことだった。そして他のDNA、哺乳題や昆虫など、 動物界の様々な生物をメニューに加えた。そして...その受精卵は 孵化した。彼はペットとしてそいつを飼っていた。数年後、赤ん坊はかなり大きくなっていた。もはや人間よりも大きかった。しかも、すごく食欲旺盛で、1日に60ポンドの肉を食べる。それは...決して少ない量ではなかった。隣人は、マウザーが毎日新鮮な豚の死骸を家に引きずり入れているのを見て、少し不安になったそうだ。そんなある日、マウザーが死んだ。交通事故か何かが原因で。それから数日間、そのホムンクルスは地下室で一人、その...親？保護者？飼い主？をじっと待っていた。そしてホムンク ルスは、馬でも食べられそうなほどお腹を空かせ、家から出て行った。比喻的な意味ではなく、実際に家から出て行ってしまった。馬も豚も牛も、沢山噛み砕いた。もちろん、人間はメニューから外れていないと思った方がいい。なぜマウザーはあれの世話をしていたんだって？もう一度言うが、彼のライフワーク、障害の研究だったんだ。どんなに購悪に見えても、彼はそれを愛するつもりだったんだろうな"
            }
        },
        {
            "name": "Trollge",
            "nameJp": "トロージュ",
            "othername": "",
            "img": "/slashers/img/Trollge.webp",
            "danger": "DIVASTATING",
            "class": "UMBRA",
            "STATUS": {
                "vision": "低い",
                "hearing": "高い ヤバい",
                "speed": "最速"
            },
            "ANGER": {
                "gain": "",
                "danger": "低",
                "ability": "[ANGER]が60%以上でマップ全体にhearing範囲が広がり、よりに音に敏感になる。"
            },
            "hint": "動いた音に敏感なので、トロールの足音が鳴ったら動きを止める。音が大きい帰還ヘリの前にキャンプされる",
            "docments": {
                "bio1": "細い獣骨のような姿に、大きくゆがんだ笑みを浮かべた顔、動きは非常に弱々しく、ゆっくりとしていることが特徴のSlasherです。このらlasherはい ていない物体を視覚的に識別することは非常に困離だろうと推測されています。 また、このSlasherは極めて倒れた確覚を持っており、外部からの刺激に敏感に反応します。",
                "bio2": "[ANGER]が高くなると、更に音に敏感になり、かなり速い速度で音を出す物に接近します。",
                "file": "【添付ファイル: Trollse】<br>【レッド・クリスマス事件]<br>日付 1992年12月26日<br>場所 アラスカ州ケチカン<br>アラスカ州ケチカンー前代未聞のおぞましい事件で、ケチカンの街は異形の怪物による暴撃により、壊滅的な打撃を受けた。報告によると、1992年12月25日の夜、黒い体と対照的な白い顔を持ち、不気味な笑みを浮かべた背の高い痩せた怪物が、平理だった街に大混乱をもたらした。<br>目撃者の証言によると、その怪物はやせ細った骸骨のような外見をしており、顔全体に広がった不気味な笑みを浮かべていたという。 その存在は、街を移動し、破壊の痕跡を残す姿はとても恐ろしいものだった。その存在はまだ正式な特定も解明もされていないが、長い巻きひものような鋭い指を使って罪のない人々をズタズタに引き 裂いたのだ。<br>当局はこの惨劇の後処理に追われており、クリーチャーによる製 によって多くの犠牲者が出たが、そのクリーチャーが街の空高くへ 舞い上がった後、空から 血の雨が降りそそいだという報告 は、住民と当局の双方に衝撃を与えた。血の雨の正体についてはまだ調査中であるが、初期の分析によると、恐怖に怯えた目撃者の証 背と一致しているそうだ。"
            }
        },
        {
            "name": "Thirsty",
            "nameJp": "サースティー",
            "othername": ["渇いた悪魔", "ミルクの悪魔"],
            "img": "/slashers/img/Thirsty.webp",
            "danger": "CONSIDERABLE",
            "class": "DEMON 悪魔",
            "STATUS": {
                "vision": "普通",
                "hearing": "高い",
                "speed": "普通"
            },
            "ANGER": {
                "gain": "高",
                "ability": "0～50%の[ANGER]で受動的になる。挑発を行わない限り襲ってこない。",
                "details": "ミルクを探す。milkを飲ませると[ANGER]が10%-12%低下"
            },
            "hint": "近くでミルクを飲まないこと。ミルクが落ちていると寄ってくる。",
            "docments": {
                "bio1": "真っ黒なボディスーツに、真っ白なひび割れたマスクを被った人型のSlasherです。このSlasherは非常に静かに行動し、あまり攻撃的でないように見えますが、挑発には簡単に乗ってくれるでしょう。また、このSlasherは牛肉に深いつながりを持っており、気をそらすのに有効です。",
                "bio2": "このSlasherは[ANGER]が貯まりやすく、[ANGER]が低~中程度になると、Thirstyは大人しくなり誰も襲わなくなります。また、Thirstyは牛乳を欲しています。",
                "file": "[添付ファイル: Thirsty]<br>-- REPORT 006: QUENCHED<br>-- 音声記録<br>電源は入ってるか? マイクテスト、マイクテスト。大丈夫そうだ な。世界支部の調査員から、人間とは思えない量の牛乳をむさぼ るクリーチャーの報告があった。それは『渇きの返金と呼ばれてい る。このクリーチャーは、牛乳を少し与えると、時折ちょっとした ダンスを踊り、非常に楽しませてくれる。チームメンバーの一人 は、どうやらこのクリーチャーに見覚えがあるようで、「おい!あ のビデオに出てきた小さなクリーチャーじゃないか!」と言った。 彼がそのビデオについて質問された際、彼はどこで見たか覚えてい ないが、オーストラリアに住んでいた男がこのクリーチャーをたくさん飼っていて、家の周りをうろつき遊んでいたという話を思い出したそうだ。しかし、アメリカに旅行に行った際に、クリーチャー達が逃げ出したらしく、それ以来飼い主はずっと探しているそうだ。<br>- 一時停止 -<br>待ってくれ。...そのクリーチャーに遭遇した別のチームから報告 があった。偵察チームの新人がそのクリーチャーの前で牛乳を飲ん だところ、そのクリーチャーが彼に良い掛かり。。。彼の頭蓋骨を血まみれになるまで殴ったそうだ。今後の担当者にはこのクリー チャーの目の前で乳製品を摂取しないよう気をつけろと伝えておいてくれ。あー。。。リトル・シェフ? 誰がこの名前を付けたか知らないが、記録に悪戯をしただけだろうな。…"
            }
        },
        {
            "name": "Elmar Father",
            "nameJp": "エルマー・ファーザー",
            "othername": ["Christian Elmo"],
            "img": "/slashers/img/ElmerFather.webp",
            "class": "CRYPTID",
            "danger": "MODERATE",
            "STATUS": {
                "vision": "普通",
                "hearing": "普通",
                "speed": "普通"
            },
            "ANGER": {
                "gain": "普通",
                "ability": "[ANGER]60%以上でショットガンで追跡。",
                "details": ""
            },
            "hint": "銃が届かないように距離を保ち、直線を避けて壁や曲がり角を活用すること。",
            "docments": {
                "bio1": "エルモと呼称されるキャラクターの○○なマスコット・コスチュームの形状をしている非生物のSlasherです。4ゲージのショットガンで武装しており、キリ スト教の信奉者、あるいはむしろ独自の宗教の信奉者として自らを偽装しています。比較的冷齢な性格ではありますが、冷酷でもあるとも言える性格をしています。",
                "bio2": "このSlasherは[ANGER]が貯まる速度は遅いですが、挑発されると大幅に上昇します。Christian Elmo の[AMGER]が上がると、ショットガン を扱う速度と移動速度が上昇します。",
                "file": "【添付ファイル: Father Elmer】<br>REPORT 007: THE WESTWOOD CULT<br>さて、問題になっている男の名はブレングストン。年齢は30代、地元のビザチェーン Mahjong Pizza で働き始めた。そして、 ある運命の日。彼はウエストウッド教区にある教会へPizzaを記達することになり、その日以来、彼は度が過ぎるほど宗教に取りつかれた。正直なところ、彼は自分が何を崇拝しているのかさえわかっていなかっただろう。ウェストウッド教区に話を戻そう。確かに普通の教団ではなかった。率直に言うと、カルトだ。ある種の極端な宗教カルトで、聖書を非常に扱く、偏った解釈をしていた。プレングストン氏も勿論、 その中に取り込まれていた。現在、我々が最も注目しているのは、 プレングストン氏が生贄の祭壇の上でバラバラ死体となって発見された、カルトの容疑者が全員逮捕された事件だ。ウエストウッドは本当に呪われた場所に違いない。"
            }
        },
        {
            "name": "The Watcher",
            "nameJp": "ウォッチャー",
            "othername": ["The Asent", "Big Brother"],
            "img": "/slashers/img/TheWatcher.webp",
            "danger": "DIVASTATING",
            "class": "Shadow<wbr>影",
            "STATUS": {
                "vision": "高い 非常に高い",
                "hearing": "普通",
                "speed": "低い"
            },
            "ANGER": {
                "gain": "時間経過では[ANGER]が上がらない。",
                "ability": "生存者を追跡している間にのみ[ANGER]が急速増加。遠くからでも視認できる。",
                "details": ""
            },
            "hint": "オープンエリアを避け、追跡されないようにする。",
            "docments": {
                "bio1": "オリーブ色の外套、丸眼鏡、帽子が特徴の非常に背の高い老人の様な姿をした[UMBRA]の実態です。ふらふらとよろめきながら動き、多くの目撃例で、暗闇に紛れながら標的を観察し続けていると報告されています。このSlasherは集団行動を好んでいますが、1人になると残忍な殺人鬼と化すとも報告されています。",
                "bio2": "このSlasherは自動的に[ANGER]を得ることはありません。The Watcherは標的を観察している間、非常に速いスピードで[ANGER]が蓄積します。",
                "file": "[添付ファイル The Watcher]<br>-- 音声記録2 -THE WATCHERS<br>さて、マウザーが死んだときの話に戻そう。交通事故か何かと言っ たが、あくまでそれは噂に過ぎない。実際に後の身に何が起こった のかは誰も知らなかった。彼の車が車道から消えた、それだけが唯 一の手掛かりだった。それでも俺たちDrivers Unitedは、 何が起こった調査しないといけないんだけどな。それで、俺とジョ ンとデールの3人で車に乗ってSummersvilleまで行ったん だ。マウザーの屋敷についたのは夜中の2時くらいだった。その 時、彼の家に続く未舗装の私道を走った。ジョンとデールが辺りを 見回していたかな。その途中、俺は思わず車を止めた。ヘッドライ トの明かりの中に背の高い人影が見えたんだ。レインコートを て、帽子をかぶり、丸腰をかけた老人達なのだが、、、みんな異常 なほど背が高かった。6人か8人くらいいて、そのうち1人が俺たち の車を直視していた。他のやつらはマウザーの家の窓をじっと覗き こんでいた。そして数秒後、私達に気付いたのか全員が同時にゆっ くりとこっちを向いた。そして俺は車のトランスミッションをパッ クに入れた。俺達の被害妄想かもしれないが、帰りに茂みや跡地に 立っている老人たちをたくさん見かけた。俺達は旅の果を思ってし まったが、奴らは俺達が骨感ではないと理解してくれたと思うよ。"
            }
        },
        {
            "name": "The Beast",
            "nameJp": "ザ・ビースト",
            "othername": ["Nico Oneshot", "The Bat"],
            "img": "/slashers/img/TheBeast.webp",
            "class": "CRYPTID",
            "danger": "CONSIDERABLE",

            "STATUS": {
                "vision": "高い 非常に高い",
                "hearing": "普通",
                "speed": "低い"
            },
            "ANGER": {
                "gain": "",
                "ability": "",
                "details": ""
            },
            "hint": "近くにいる時、懐中電灯の光が弱くなります。懐中電灯を当てることで撃退できますが、[ANGER]が非常に高くなりやすくなります。",
            "docments": {
                "bio1": "The Beastは光る目と巨大な翼を持つ、恐ろしい蝙蝠のような外見の実体です。The Beastは光源の輝きを喰らい、生存者を暗闇の中に追いやります。また、獲物の追跡を楽しんでいますが、阻止された場合、The Beastは激高します。普段は明るい光で撃退することも出来ますが、激高した状態ではThe Beastは極めて攻撃的になり、執拗に対象を追跡するようになります。",
                "bio2": "The Beastの付近にいると懐中電灯の光が徐々に弱くなります。[ANGER]が低~中程度では明るい懐中電灯を浴びせると逃げ出します。しかし、[ANGER]が高まると、時々大きな金切り声を発し、近くにいる生存者を即座に発見します。",
                "file": "【添付ファイル: The Beast】<br>[The Beast of the Woods]<br>日付: 1992年6月30日<br>場所: テネシー州ブルックビル<br>The Beastと呼ばれる芸まわしい生物が数回目撃されたこ とにより、ブルックビルという小さな田舎町は恐怖に包まれていま地元住民の報告によると目撃と共に奇妙な停電が発生し、町全体で 不安が広がっているとのこと。背の高い、痩せ細った体にねじれた爪と異形な口を持つ「欲」だと 証言されており、町の外れにある農場付近で姿を現したという目撃 報告が確認されています。また、不気味なカチカチという音に続き、突然、原因不明の停電が しばしば発生したとの証言もされています。この停電は懐中電灯やラジオなどの電池式機器も影響を受けるよう です。現在、当局はこの生物の出所について詳細を細めておらず、ドン・ ハーキンス保安官は住民にさらなる情報が得られるまで夜間の森を避けるようにと警告しています。パトロールや操作が続いているにもかかわらず、ブルックビルには恐怖が広がり続け、The Beastの謎とそれにまつわる停電事象に悩まされ続けています。"
            }
        },
        {
            "name": "Hatman",
            "nameJp": "ハットマン",
            "othername": [""],
            "img": "/slashers/img/Hatman.webp",
            "class": "",
            "danger": "UNKNOWN",
            "STATUS": {
                "vision": "",
                "hearing": "",
                "speed": ""
            },
            "ANGER": {
                "gain": "",
                "ability": "",
                "details": ""
            },
            "hint": "20gベナドリル服用時にのみ出現。Hatmanに触れた瞬間即死する。Hatmanと距離が近い程周囲に蜘蛛の幻覚が見える。Hatman出現時には他のSlasherはあなたを認識できないため追跡されません。",
            "docments": {
                "bio1": "",
                "bio2": "",
                "file": ""
            }
        },
        {
            "name": "Dolphinman",
            "nameJp": "ドルフィンマン",
            "othername": ["Dolphin"],
            "img": "/slashers/img/Dolphinman.webp",
            "class": "CRYPTID",
            "danger": "CONSIDERABLE",
            "STATUS": {
                "vision": "非常に低い→非常に高い",
                "hearing": "非常に高い",
                "speed": "非常に高い"
            },
            "ANGER": {
                "gain": "",
                "ability": "エコーロケーションで検知するとハントモードに移行。ハントモード時のみ視力が非常に高くなる。",
                "details": ""
            },
            "hint": "ドルフィンマンの大きな声が聞こえたら全速力で音とは反対の方向へ逃げてください。",
            "docments": {
                "bio1": "イルカの生物学的特徴を持ち、人間の体を持つ人型未確認生物。皮膚は粘着性の粘液を分泌し、光沢と湿り気のある質感をしています。視力が非常に低く、周囲の状況を把握するには聴覚とエコーロケーションを使っています。狩りをする際は対象を威嚇するために大きな鳴き声を出し続けます。",
                "bio2": "このSlasherは非常に敏感だが、視力は極めて低い。大きな音で興奮させると、ドルフィンマンは大声で叫びながら狩りを始める。なおハンティング中は視力が非常に良くなる。また、大きな音に対する感度は[ANGER]に応じて上がる。",
                "file": "[添付ファイル: Dolphinman]<br>######<br>マウザーについて他には？<br>####<br>特に付け加えることはないよ。あいつは変人だった。頭は良かった が、とんでもない変人だった。<br>######<br>私の知る限り、彼は人里離れた家に住んでいて、地下に遺伝子研究 をする研究室があった。そうだな?<br>####<br>そうそう、彼はネズミのようなものを作って、ペットとして飼って いたんだ。でも、彼が作ったのはそれだけじゃなかったんだ。<br>######<br>そうなのか?初めて聞くな。続けて。<br>####<br>彼は人間の胚に動物のDNAを継ぎ接ぎして化け物を作ることに特に 夢中になっているようだった。ホムンクルスを誕生させ育てられるほどの天才だった。<br>######<br>信じられないな。。。どんなものだ？ネズミみたいなのか？<br>####<br>。。。物だ"
            }
        },
        {
            "name": "Igor",
            "nameJp": "イーゴア",
            "othername": ["Tyler, The Creator","Tyler, The Destroyer"],
            "img": "/slashers/img/Igor.webp",
            "class": "DEMON",
            "danger": "DIVASTATING",
            "STATUS": {
                "vision": "",
                "hearing": "",
                "speed": ""
            },
            "ANGER": {
                "gain": "",
                "ability": "[ハント状態]、[ダンス状態]を切り替える。[ダンス状態]の際は攻撃を行わず、接触するとガソリンをドロップする。イーゴアがSlasherに選ばれた際はガソリンがドロップ数が減る。",
                "details": "[ハント状態]のイーゴアは足の速さは最速でほとんど振り切れない。時間切れ時には[ハント状態]を維持する。"
            },
            "hint": "全ての発電機が起動された時に[ANGER]が100%で、Destroyerモードになる。",
            "docments": {
                "bio1": "音楽アーティストの 「Tyler, The Creator」の姿をした超越的な実体 を持たない存在です。通常時はまるでステージに立っているかのように踊ったり、超常的な力で大気中から物体を生成したりします。また、別の姿 「Tyler, The Destroyer」で回れることも確認されています。",
                "bio2": "Destroyerは様々なアイテムを破壊することができ、破壊することで持続時間が短くなる。",
                "file": "【添付ファイル: IGOR】<br>IGDR。これはバスタードではない。これはゴプリンでもない。こ れはウルフでもない。これはチェリーボムでもない。これはフラ ワーポーイでもない。これがIGOR。「イーゴア」と発音する。こ れをラップアルバムとして期待しないでくれ。このアルバムに君の 想像してるものを期待しちゃいけない。ただ、飛び込むんだ。最初 の一回はスキップしないで、最初から最後まで通してくのが一番 だろう。集中して、耳を澄ませて、スマホをチェックしたり、テレ ビを見たり、会話したりせず、音楽に集中するんだ。そしてアルバ ムに対して自分の意見や感情を見出すんだ。ある人は散歩をしながら、ある人はドライブをしながら、ある人はベッドで寝ながら全てを堪能するだろう。<br>どんな方法であれ。ポリュームを上げて存分に楽しんでくれ。<br>自分のお気に入りの場面を絵にして語りたいところだが、それよりも自分のお気に入りの場面を見つけ出してほしい。もし、僕らが会う機会があれば、その場面が雪にとってどんなものだったかをたく さん語ってくれ。<br>ただし、OPRAHの話みたいにならないように、いいタイミングでね。<br>におうほどありがたいな。<br> https://x.com/tylerthecreator/status/1129217283493060608 より)"
            }
        },
        {
            "name": "The Grouch",
            "nameJp": "グローチ",
            "othername": ["Oscar","The Grouch"],
            "img": "/slashers/img/TheGrouch.webp",
            "class": "DEMON",
            "danger": "MODERATE",
            "STATUS": {
                "vision": "",
                "hearing": "",
                "speed": ""
            },
            "ANGER": {
                "gain": "",
                "ability": "",
                "details": ""
            },
            "hint": "薬物の記載があるアイテムを与えたとき[ANGER]が低下。ガソリンを与えた時、[ANGER]が100%になる。[ANGER]が100%の時、言葉が汚くなる。",
            "docments": {
                "bio1": "オスカー・ザ・グロウチというキャラクターの、 チュームの姿をした座の一種です。ホームレスの重度の薬物中高者のような性のある物質を大量に摂取しま★★★ Slasherは、測所の囚人が作ったような、初の倒れたブラシを尻として使います。",
                "bio2": "Grouchは非常に速いスピードで[ANGER]を温めますが、物の要要下でない限り受動的です。また、Grouchはアイテムを消費することができ、その中にはGrouchをなだめるものもあれば、【痛液」の原因になるものもあります。 さらに、Grouchはロッカーに届れることができ、ロッカーにいる状されると【自】を引き起こします。",
                "file": "【添付ファイル: The Grouch】<br>私の息子は以前、ウエストウッドの会社で働いていて、子供向けテレビ番組『ザ・ストリート』の海賊版ショーをやっていた。彼はオスカーとしての仕事から遠ざけられ、偏執狂的な統合失調症であることを理由に撮影現場でずっと疎まれていたんだ。そこで彼は、苦悩から通げる手段としてドラッグに手を出してしまい、あっという間にドラッグに依存するようになってしまった。やがて彼は自分がオスカーだと思い込むようになり、私は彼が毎日コスチュームを身につけ、日に日にボロボロになり、汚れていく姿をよく見かけた。ある夜、ウェストウッドの路上で、彼は夜中の3時に若い世代が言うところの「ブラグ」の家に行き、50グラムのブツを要求した。だが、そこで彼は射殺され、ゴミ箱に投げ込まれたんだ。翌日、そのゴミ箱からは何も見つかることはなかったが、その代わりか、恋へと続く長い血の道が続いていた。"
            }
        },
        {
            "name": "Princess",
            "nameJp": "プリンセス",
            "othername": ["Cupcake","Satan Death Destroy"],
            "img": "/slashers/img/Princess.webp",
            "class": "DEMON",
            "danger": "CONSIDERABLE",
            "STATUS": {
                "vision": "",
                "hearing": "",
                "speed": ""
            },
            "ANGER": {
                "gain": "",
                "ability": "",
                "details": ""
            },
            "hint": "捕食中はジャンプで脱出が可能。未使用の呪いの人形があれば回避可能。",
            "docments": {
                "bio1": "アメリカン・ピット・ブル・テリアに似た巨大なイヌのクリーチャーで、 く光る緑色の目を持ちます。このデーモンは、人員、特に幼児や小さな子供を窓に願い、なぎ倒そうとすることに強い興味を示すことが確認されています。",
                "bio2": "このSlasherは[ANGER」が上昇しやすいですが、Princessc Babyを与えることで[ANGER]の上昇を抑え、しばらくの面なだめることが出来ます。攻撃を受けると、Princessは捕食を始めます、 はたから逃れるために抵抗しなければなりません。[ANGER」の値に応じて[並抗』の態度は上昇します。",
                "file": "【添付ファイル: Princess】<br>ログエントリ: ##/##/####<br>ついに実現した。本当に、本当に大きなピットブルを作ることができた。サイドプロジェクトで、時間もかなり使ったけど、なんとかやり遂げた。素晴らしいよ!まだ生後2ヶ月にもなっていないのに、もう大人の大きさだ」「サタン・デス・デストロイヤー」と名付けたが、どこまで大きくなるのだろう。ご近所のロバーツさんという素敵な年配のご通人が面倒を見てくれるかもしれないね!ところで、マローン氏はすでに受精卵の長期保存に興味を持っているようだ。私には、彼が何か素晴らしい計画を立てているように見える!彼は私に9個のクライオコンテナを提供するように求めてきた。正直言って、とても妙な数だ。私は個人的に、万が一の可能性を考えてもっと多く用定するよう勧めたのだが、彼はどうしてもと言う。まあ、文句は言えん!彼はおもしろい人だし、私の研究分野にこれほど興味を持ってくれる人に出会えたことは、私にとってかけがえのないことだ。<br>ジェフリー・マウザー"
            }
        },
        {
            "name": "Speedrunner",
            "nameJp": "スピードランナー",
            "othername": ["The Hunted",""],
            "img": "/slashers/img/Speedrunner.webp",
            "class": "CRYPTID",
            "danger": "DIVASTATING",
            "STATUS": {
                "vision": "",
                "hearing": "",
                "speed": ""
            },
            "ANGER": {
                "gain": "",
                "ability": "",
                "details": ""
            },
            "hint": "短期決戦。ゲーム開始から10分経過ぐらいから、プレイヤーの通常速度より早くなる。",
            "docments": {
                "bio1": "大きな骸骨のようなシルエットに緑色の肌、笑みを浮かべる血いマスクを絞った人間実体です。 ブロックを主体にした、サバイバルゲームを短時間で攻略することに関係していると考えられています。このBlasherはスピードをフルに発芽するには一酒のウォームアップ」を必要とします。",
                "bio2": "None",
                "file": "【添付ファイル: Speedrunner】<br>FILE GA-02 <br>これはユニークなケースの一つだ。私たちはこの実体をSpeedrunnerと呼んでいる。私たちの若いアナリストのうち 1人が、空き時間にプロックゲームで遊ぶのが好きでね。この実体を見てると他のプレイヤーのことを想起するらしい。見る限り、この実体は、さらにとは関係ないらしい。ではなぜこの実体がユニークなケースと言われているかって?私たちはこのSpeedrunnerが市民地域に接近し、一般市民を危機的状況に陥らせているという報告を受けたが、 奴は市民地域に近づくことは出来なかった。奴を止めたのは4体の 'THE WATCHER」と呼ばれている実体だ。どうやら4体の WATCHERが常にSpeedrunnerを追跡し、市民地域に近づく前に奴を止めているらしい。事実 WATCHER達が私たちの仕事を代わってくれていることに助けられている。この観測結果から、私たちはSpeedrunnerのことをThe Huntedと呼ぶことにした。しかし、アナリストの彼がSpeedrunnerだと強く主張し、私たちはそれに反対しなかった。"
            }
        }
    ]
}